Tekla.Structures.Filtering.Categories.ReinforcingBarFilterExpressions.Size
The Size class represents the size filter expression.

Tekla.Structures.Filtering.Categories.ReinforcingBarFilterExpressions.Size.#ctor
Initializes a new instance of the Size class.